[
    {
        "id": 1,
        "title": "Metro 2033",
        "description": "Выживание в постапокалиптическом метро Москвы. Темнота, мутанты и паранойя.",
        "image": "metro.jpg",
        "guide": "Пролог.\r\n\r\nВ туннеле становилось все холоднее: мы с Мельником поднимались все ближе и ближе к поверхности. Через минуту мы должны были оказаться наверху, наедине с воющим ветром, наедине с чудовищами, наедине с самой судьбой… я был почти у цели.\r\n\r\nПоднимаясь по лестнице, осматриваемся с помощью мыши. Осваиваемся в управлении. Открываем ворота, удерживая английскую «Е». Присев проходим через ворота. Слева обыскиваем ящики в поиске патроном. Идем дальше. Выбравшись на поверхность надеваем противогаз. Появляются стражники, убиваем их. Следуем за Мельником. Открываем дверь. Встретившись со второй группой, на нас неожиданно нападают враги. Отстреливаем парочку, на большее не хватает ни людей, ни припасов.\r\n\r\n8 дней до этого.\r\n\r\nМетро – это наш дом. Это все, что у нас осталось. Да, жизнь тут не сахар, но ты всегда знаешь, что на твоей станции каждый человек тебе – как родной, тебе есть, ради чего и ради кого жить. Но с тех пор, как появились эти мутанты, все изменилось. Мы стали другими. Нами правил страх. Пока не пришел он, Хантер. Он изменил все – и в особенности мою жизнь.\r\n\r\nПроснувшись в своей комнате, следуем за Сашей. Встречаем Хантера. Он дарит нам открытку, на которой изображена статуя свободы. Женский голос сообщает о проникновении врага в вентиляционную шахту. Берем оружие и аптечки со шкафчика. Отражаем атаку. Смотрим ролик. Внешний блокпост уничтожен. Хантер отправляется в путь. Он просит нас об одолжении: если он не вернется, нам нужно будет отправиться в Полис и найти там Мельника.\r\n\r\nГлава 1. В путь.\r\n\r\nХантер не вернулся. Сбежать с ВДНХ было непросто, но я ведь дал ему слово. На следующий день к Рижской уходил караван. Караванщик набирал охранников, и я завербовался.\r\n\r\nИдем в оружейную, держась стрелки компаса. Получаем необходимое снаряжение и отправляемся в путь.\r\n\r\nПогоня.\r\n\r\nТак я покинул родную станцию в первый раз с далекого детства. Мне было неловко, что я не сказал отчиму всей правды. Я не собирался возвращаться домой к Рижской. Но я не мог подвести Хантера.\r\n\r\nЕдем по рельсам на повозке. По пути нас останавливает Петя. Он сообщается о застрявшем караване, поэтому придется ехать через служебный туннель. В дороге с членами отряда происходят странные вещи. Смотрим ролик. Очнувшись, быстро отстреливаемся от врагов. Срываемся с повозки. Добегаем до блокпоста.\r\n\r\nГлава 2. Бурбон.\r\n\r\nНа моем пути Рижская была только первой остановкой. Но дальше я должен был идти один. Перед тем, как расстаться, мы выпили за то, что остались в живых. Говорят, водка делает храбрее, но мне было все также страшно. Зато я нашел нового попутчика… Поначалу он мне очень не понравился.\r\n\r\nВыпиваем за столиком. Далее спускаемся по лестнице и сразу поворачиваем направо. Говорим с мальчиком. Он сообщает нам, что нас ищет некий человек. Даем ему пулю и следуем за ним. Дойдя до места, садимся на стул и знакомимся с Бурбоном. Получаем немного патронов. Следуем за ним.\r\n\r\nЗаброшенные туннели.\r\n\r\nСамая лестная характеристика, которую можно было дать Бурбону – «подозрительный тип». Идти с ним вместе в заброшенный туннель – глупо, говорил я себе. Но что мне оставалось? Другого пути с Рижской не было…\r\n\r\nИдем за Бурбоном по туннелю. Внутри станции множество ловушек. Если их обойти, то можно будет внезапно напасть на врагов и перебить их. А можно идти штурмовым путем.\r\n\r\nМост.\r\n\r\nЯ думал встретить на своем пути мутантов, чудовищ… Но простые люди иной раз ведут себя страшнее монстров. Сколько еще «братьев по разуму» попытается прикончить меня, пока я доберусь до Полиса.\r\n\r\nПоворачиваем направо, спускаемся вниз по лестнице, надеваем противогаз. Убиваем монстров. Поднимаемся наверх, идем по рельсам. Прячемся и ждем, пока проедет охранная тележка. Доходим до конца. Бурбон активирует лестницу, быстро спускаемся и бежим. Если в инвентаре есть гранаты, самое время их использовать.\r\n\r\nКатакомбы.\r\n\r\nПроспект Мира был всего в паре сотен метров, но Бурбон предупредил, что дорога идет по «затерянным катакомбам».\r\nОбыскиваем трупы. Снова эти странные ведения. Открываем решетку и проходим дальше. Добравшись до «Проспекта Мира», сдерживаем толпу монстров. Входим на станцию.\r\n\r\nБазар.\r\n\r\nНикогда прежде я не видел такого базара. На нем можно было купить вообще все, что угодно. Жаль, Бурбон задолжал денег солдатам Ганзы и не хотел задерживаться.\r\n\r\nПока Бурбон разбирается со своими долгами, у нас есть возможность немного отовариться на рынке. Найти его можно следуя по стрелке компаса. Вместе с Бурбоном поднимаемся на поверхность.\r\n\r\nМертвый город 1.\r\n\r\nКак описать чувство, когда после двадцати лет в туннелях видишь небо? Когда видишь город, в котором когда-то родился, и в котором теперь властвуют чудовища? «Вот он, мертвый город»,— сказал мне Бурбон. – «Добро пожаловать домой».\r\n\r\nОбыскиваем трупы. Идем за Бурбоном. Пробуем перепрыгнуть через машину, не получится. Ищем альтернативный путь. Следуем по стрелке компаса, по пути убиваем врагов. Встретив демона можно убить его, а можно быстро пробежать мимо него. Входим в здании, обезвреживаем ловушку. Спускаемся вниз по лестнице.\r\n\r\nМертвый город 2.\r\n\r\nСлева собираем припасы с трупа. Поворачиваем направо, потом налево и вверх по лестнице, там еще немного полезных вещей. Поднимаемся на поверхность, возле арки встречаемся с Бурбоном. Следуем за ним. Убиваем парочку монстров и убегаем.\r\n\r\nГлава 3. Хан.\r\n\r\nМы возвращались в метро. И я чувствовал, что мне в нем уютнее, спокойнее, чем в городе, где я когда-то родился. Где же мой настоящий дом? Да хоть на Сухаревской – тем более, у Бурбона там были друзья.\r\n\r\nПолзем по вентиляционной шахте. Бурбона захватывают бандиты. Выходим из шахты, продвигаемся к концу помещения, попутно убивая противников. Смотрим кат-сцену, в которой главарь банды убивает Бурбона. Неожиданно на помощь приходит неизвестный человек. Представившись Ханом, он зовет нас проследовать за ним.\r\n\r\nПризраки.\r\n\r\nПоявление Хана стало для меня полной неожиданностью… Хотя и чувствовал, что кто-то помогает мне из тени, когда я сражался с бандитами. Хан сказал мне, что я не виновен в гибели Бурбона… Но мне все равно было жаль моего первого напарника.\r\n\r\nИдем за Ханом по таинственному туннелю. Лучше всего не отходить от него и не выключать фонарь.\r\n\r\nАномалия.\r\n\r\nХан был удивительным человеком, не очень похожим на других людей. И даже не очень похожим на человека вообще. Я бы скорее назвал его… Магом… Только их не бывает.\r\n\r\nПродолжаем идти за Ханом. Встретив аномалию, замираем на месте. Идем на противоположную дорожку, убиваем мутантов. Чуть погодя на помощь приходим аномалия. Проходим через вагон.\r\n\r\nТургеневская.\r\n\r\nХан привел меня на Тургеневскую, Проклятую станцию. Ее жители были обречены, но боролись за выживание до последнего.\r\n\r\nИдем к станции. Говорим с Ханом. Нужно взорвать пути прохода. Следуем по компасу. В последнем пути закладываем бомбу и быстро убегаем прочь. Хан выбегает к нам навстречу, следуем за ним. Прыгаем в люк.\r\n\r\nКузнецкий мост.\r\n\r\nКузнецкий мост был необычной станцией. Он весь состоял из мастерских. Тут собирали большую часть оружия, обращавшегося в метро. Я искал Андрея Мастера… Но он нашел меня первым.\r\n\r\nПолзем по вентиляции, потом поворачиваем налево и бежим по туннелю. Заходим на станцию, идем вперед, поворачиваем направо и заходим в комнату. Входим в помещение с приоткрытой дверью, а там фашисты. Неизвестный человек помогает нам выбраться, быстро бежим за ним. А потом еще один спрячет нас. Мир не без добрых людей! Он даёт нам комбинезон для маскировки и сопровождает к дрезине. Прежде чем отправиться путь можно отовариться на рынке: купить оружие, патроны, а также новую броню!\r\n\r\nГлава 4. Война.\r\n\r\nЧеловек остался человеком даже после конца света. Он все также готов был грызть глотки своим собратьям из-за абстрактных идей… Даже война, на которую я ехал теперь, была эхом какой-то древней войной между красными и фашистами…\r\n\r\nИтак, уровень можно пройти двумя способами: в стелсовом режиме или прорываясь напролом. Если патронов мало, то естественно логичнее будет выбрать первый вариант. Чуть пройдя вперед, поворачиваем налево и спускаемся по лестнице, потом еще налево, а затем налево и поднимаемся по лестнице. После лестницы направо и идем прямо до ворот. Слева будет дверь, входим в комнату. Впереди еще одна дверь, не успев открыть ее, нас ловят фашисты.\r\n\r\nБитва на дрезинах.\r\n\r\nКогда я пришел в себя, надежды у меня не осталось. Пленные в фашистских концлагерях использовались как рабы – или мишени.\r\n\r\nСмотрим кат-сцену. Следуем за парнями, которые спасли нас. Садимся в дрезину в роли стрелка. Едем, попутно расстреливая другие дрезины. На мосту стреляем в опоры, чтобы танк провалился вниз. Доехав до ворот, слезаем, проходим через границу станции и пересаживаемся на другую дрезину.\r\n\r\nДепо.\r\n\r\nПосле нашего боя с фашистскими дрезинами, нам казалось, что впереди нас уже не ждет ничего страшного. Какая ошибка!\r\n\r\nУбиваем фашиста, пока он не успел сообщить о нас. Садимся, чтобы враги не смогли добраться до нас. Прибыв в депо, предстоит сражение с монстрами. Напарнику не удается выжить, его утаскивают эти твари. Спрыгнув с дрезины, продвигаемся вперед и прыгаем в трубы. Поворачиваем налево и ползем.\r\n\r\nПавелецкая.\r\n\r\nПосле смерти Павла, я опять остался один… И я должен был как-то добраться до Черной Станции – меня там ждал Ульман.\r\n\r\nГоворим с капитаном отряда «Дети подземелья». Он просит о помощи в борьбе с монстрами. Со схрона забираем патроны. Отбиваемся от атаки монстров. Далее говорим с капитаном, он отдает нам пленку с аудиозаписью.\r\n\r\nРебенок.\r\n\r\nНе случилось бы с моей родной станцией то же, что произошло тут, вот все, о я мог думать. В этом кошмаре я неожиданно встретил нового путника…\r\n\r\nГоворим с ребенком, сажаем его к себе на спину. Следуем по стрелке компаса, по пути убивая кикимор. Взбираемся на верхушку, отдаем ребенка матери. В знак благодарности получаем патроны. Пообщавшись с людьми со станции, закупаем экипировку и отправляемся на поверхность.\r\n\r\nФорпост.\r\n\r\nЯ снова поднимался наверх, в холодные и липкие объятия мертвой Москвы. У выхода из метро меня ждала фашистская засада.\r\n\r\nВыходим из туннеля, убиваем фашистов. Поднимаемся на поверхность по трубе. В будке забираем патроны. Идем к зданию. Вмешиваться в борьбу демона и фашиста лучше не следует. Входим в здание следуем по компасу на крышу. Добравшись до крыши, вставляем пленку с аудиозаписью в магнитофон. Выходим к обратной стороне здания, ориентируясь по компасу. Пробегаем через парковку. Фашистов можно и не убивать, чтобы внимание демонов было полностью направлено на них. Спускаемся в метро.\r\n\r\nЧерная станция.\r\n\r\nТеперь мне было ясно, что Черную станцию уже заняли фашисты. Но раз Ульман ждал меня там, я должен был рискнуть.\r\nСмотрим ролик. Получаем от Ульмана винтовку с глушителем, подбираем ее, слева находится прибор ночного видения. Проходим к КПП, минуя ловушки. Добираемся до дрезины, к Ульману.\r\n\r\nВидение: выбираем либо убежать от монстра, либо пойти в его сторону, от этого будет зависеть концовка игры.\r\n\r\nГлава 5. Надежда.\r\n\r\nТрудно описать, что я чувствовал в тот миг. Я падал с ног от усталости, и в то же время не мог сдержать улыбки. Я справился! Я доставил послание Хантера в Полис! И теперь судьба моей станции была в руках куда более сильных, чем мои собственные. Я выполнил свою миссию.\r\n\r\nПока Ульман ищет Мельника, можно прикупить припасов. Смотрим ролик.\r\n\r\nАллея.\r\n\r\nРешение Совета стало для меня ударом. Но план Мельника подарил мне надежду. И вот вновь я отправлялся наверх, в город, искать командный пункт…\r\n\r\nИдем налево. Спускаемся вниз, ползем по трубе. Слева находятся патроны и аптечка. Выходим на поверхность. Не подходите близко к зданию! Надо переждать пока обломки рухнут вниз. У входа встречаемся с Мельником и Данилой.\r\n\r\nБиблиотека.\r\n\r\nВеликая Библиотека была поразительным местом. Я словно оказался в замке из книжек с картинками. И, как в тех сказках, сокровища стерегли страшные чудовища.\r\n\r\nИдем за Мельником. Нужно найти обходной путь и открыть дверь. Поднимаемся по лестнице, поворачиваем направо, идем, вперед расстреливая висящих тварей. Через проем проходим на другую сторону и через отверстие в двери стреляем по деревяшке удерживающей дверь. Еще одну дверь забаррикадировали монстры, поэтому поворачиваем налево, снова через дырку в стене проходим в зал и стреляем по люстре. Данилу ранит демон. Мельнику нужно срочно отнести его в Полис, поэтому нам придется идти самим.\r\n\r\nКнигохранилище.\r\n\r\nЯ снова был наедине с ужасом. И мне предстояло взглянуть ему прямо в глаза, в прямом смысле этого слова.\r\n\r\nУбегать от библиотекарей нельзя, скрыться от них невозможно, остается только один единственный и проверенный способ – бить их любыми средствами. Добравшись до лифта, наблюдаем зрелищную битву между демоном и библиотекарем. В подвале появляется новый вид этих существ – загорелый библиотекарь. Он шустрее и более живучий.\r\n\r\nАрхивы.\r\n\r\nПодземное хранилище было жутковатым местом. Я не знал ни где искать, ни даже как выглядело то, что я пытался найти. Но неведомый ангел-хранитель помог мне.\r\n\r\nПрокрадываемся мимо библиотекаря. Спускаемся вниз по лестнице. Проходим через комнаты зараженные радиацией. Дойдя до архива, забираем нужные документы.\r\n\r\nНа Спарту.\r\n\r\nЯ нашел планы Д-6 и карту командного пункта. Но Мельник все не возвращался. Смогу ли я выбраться из Библиотеки живым без его помощи? От этого зависела судьба моей станции.\r\n\r\nБерем все необходимое и идем к Мельнику.\r\n\r\nГлава 6. Д-6.\r\n\r\nТемный тоннель, грохот колес, запах смерти. Так начался наш путь в Д-6. Мы приближались к цели с каждой секундой.\r\nВидение: следуем за монстром.\r\n\r\nКогда дрезина встанет перед воротами, садимся за огнемет и начинаем прожигать монстров. Высаживаемся с дрезины.\r\n\r\nПодземелье.\r\n\r\nВесь хаос туннелей не мог проникнуть за этот могучий гермозатвор. Ворота казались незыблемыми… как те люди, которые шли со мной.\r\n\r\nПродвигаемся вперед расправляясь с мутантами. Особенно бдительно присматриваем за Володей, а когда он зовет на помощь, быстро реагируем. Борю убивают.\r\n\r\nПещера.\r\n\r\nЕще один человек погиб, чтобы помочь мне. Как мне отплатить умершим за их подвиги?\r\n\r\nНадеваем противогаз и спускаемся вниз по лестнице. Добравшись до Д-6, нас отправляют просмотреть комнату, ворота захлопываются, и мы остаемся одни. Найдя свою команду, узнаем о смерти Степана. Садимся в прибывший поезд.\r\n\r\nД-6.\r\n\r\nНеужели мы нашли вход в легендарный бункер? Я никак не мог в это поверить. Но сколько человек отдали свои жизни, чтобы мы получили доступ к последним ракетам! Стоило ли это их жизней?\r\n\r\nВыходим из поезда, идем за Мельником. Нужно восстановить подачу электроэнергии. Для этого поднимаемся вверх по лестнице, а затем открывает 4 люка. Слушаем команды Мельника и быстро активируем соответствующий генератор. Спускаемся вниз на лифте. Слева запускаем вагонетку, чтобы она протаранила дверь. Заходим в комнату с компьютерами. Снова отключается свет. Теперь уже нужно спуститься в самый низ. Это можно сделать на лифте. Выйдя из него, прикрываем Мельника от аномалий.\r\n\r\nБиомасса.\r\n\r\nМы опускались в самое чрево древней цитадели, и меня бил озноб. Мы были в шаге от обладания мощнейшим из оставшихся на земле оружий… Имели ли мы право воспользоваться им?\r\n\r\nПродвигаемся вперед уничтожая аномалии. Взбираемся по лестнице. Добираемся до крана и извлекаем 3 стержня. Следуем за Мельником до лифта.\r\n\r\nРазделение.\r\n\r\n«Мы отвоюем наш мир – огнем и мечом». Мельник произнес эти слова, но будто бы уже слышал их от Хантера. Огнем и мечом… Но разве не так мы однажды уничтожили тот прекрасный мир? И вот огонь был в моих руках…\r\n\r\nВстречаемся с Ульманом. Перетаскиваем прибор в вагон.\r\n\r\nГлава 7. Башня.\r\n\r\nСойдя с поезда, мы с Мельниковым выбрались на поверхность у концертного зала имени Королева. Теперь мы были совсем рядом с Останкинской телебашней. Именно тут и завязалась та битва, с которой я начал свой рассказ.\r\n\r\nСражаемся, пока можем. Далее быстро бежим к телебашне, не отходя от Мельника. На лифте добираемся до самого верха.\r\n\r\nВерхушка.\r\n\r\nЛифт доставил нас прямо наверх. Мы теперь словно парили над этим миром. Он весь был у меня на ладони… И будто бы его судьба зависела от меня. И я сделаю все, что от меня зависит. Я установлю систему наведения… Так я думал. Но человек предполагает, а располагает кто-то другой.\r\n\r\nПо пути наверх лифт ломается и нас откидывает на один уровень ниже, чем Мельника. Пробуем добраться до него, особо не попадаясь на глаза демону. Добравшись, демон атакует Мельника, в то время мы должны расстреляет злостную тварь. Мельник ранен, придется всё сделать самим. Проходим еще несколько испытаний с использованием QTE и вот мы на самом верху. Устанавливаем прибор лазерного наведения.\r\n\r\nВидение: ищем дверь с монстром.\r\n\r\nБред.\r\n\r\nИдем по длинному коридору вперед, не попадаясь черному монстру. Встретив его необходимо развернуться и бежать в другую сторону. Делаем 2–3 круга вокруг камней и разворачиваемся. Бежим дальше. При выборе 2-х сторон выбираем бойко стоящего мужчину, а не раненного и зовущего на помощь солдата. В конце стреляем из револьвера в черного. Смотрим ролик. Не забывайте, что в игре две концовки.\r\n\r\nКонец."
    }
]